[
  "dataview",
  "folder-notes",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "periodic-notes",
  "better-word-count",
  "omnisearch",
  "cmdr",
  "obsidian-hider",
  "obsidian-banners",
  "remotely-save",
  "obsidian-linter"
]